export const categories = [
  "손잡이 봉투",
  "쓰레기 봉투",
  "시장/배달용 봉투",
  "식품 포장용 봉투",
  "공업용 봉투",
  "기타 부자재",
];

export const categoryDescriptions: Record<string, string> = {
  "손잡이 봉투":
    "가장 대중적인 봉투로 가정에서부터 시장, 배달용으로도 사용되며 모양에 따라 M자봉투와 링봉투로         구분되는 일반적인 형태의 봉투입니다. 저렴한 가격과 견고한 내구성을 가지고 있습니다.",
  "쓰레기 봉투":
    "쓰레기 봉투로 많이 사용되고, 검정색과 반투명이 가장 대중적입니다. (10L / 20L / 50L / 80L / 100L 등) 다양한 사이즈로 구분되어 있습니다.",
  "시장/배달용 봉투":
    "브랜드 로고가 들어간 봉투 혹은 시장에서 주로 사용하는 봉투입니다. 기본적으로 달봉투는 주문제작으로 업소마다 사용하는 크기에 맞춰 인쇄부터 가공까지 도와드리고 있습니다.",
  "식품 포장용 봉투":
    '식품 위생법에 적합한 재질로 안전하게 제작된 봉투로 "밴드씰링"(물, 분말, 김치 등 보다 완벽한 보호를 위해 제작된 견고하고 두꺼운 포장용 봉투)와 "오픈씰링"(과일, 야채 등 식품에 대해 투명하고 부드럽게 보호하기 위한 포장용 봉투)으로 구분됩니다.',
  "공업용 봉투":
    "주문 제작으로 모든 포장 비닐이나, 정전기 방지 등 전자제품, 피복, 의약품 등 산업 현장에서 사용하는 내구성 강한 비닐 제품입니다.",
  "기타 부자재":
    "포장 혹은 현장에서 필요로 하는 부자재입니다. 장갑 혹은 OPP 테이프, 보호필름 등 다양한 부자재를 취급하고 있습니다.",
};
